[ru]
hungarian_c_let_a=Секельская прописная руна «А»
hungarian_c_let_a_alt={en}
hungarian_s_let_a=Секельская строчная руна «а»
hungarian_s_let_a_alt={en}
hungarian_c_let_aa=Секельская прописная руна «Аа»
hungarian_c_let_aa_alt={en}
hungarian_s_let_aa=Секельская строчная руна «аа»
hungarian_s_let_aa_alt={en}
hungarian_c_let_eb=Секельская прописная руна «Эб»
hungarian_c_let_eb_alt={en}
hungarian_s_let_eb=Секельская строчная руна «эб»
hungarian_s_let_eb_alt={en}
hungarian_c_let_ec=Секельская прописная руна «Эц»
hungarian_c_let_ec_alt={en}
hungarian_s_let_ec=Секельская строчная руна «эц»
hungarian_s_let_ec_alt={en}
hungarian_c_let_ecs=Секельская прописная руна «Эч»
hungarian_c_let_ecs_alt={en}
hungarian_s_let_ecs=Секельская строчная руна «эч»
hungarian_s_let_ecs_alt={en}
hungarian_c_let_ed=Секельская прописная руна «Эд»
hungarian_c_let_ed_alt={en}
hungarian_s_let_ed=Секельская строчная руна «эд»
hungarian_s_let_ed_alt={en}
hungarian_c_let_e=Секельская прописная руна «Е»
hungarian_c_let_e_alt={en}
hungarian_s_let_e=Секельская строчная руна «е»
hungarian_s_let_e_alt={en}
hungarian_c_let_ee=Секельская прописная руна «Ее»
hungarian_c_let_ee_alt={en}
hungarian_s_let_ee=Секельская строчная руна «ее»
hungarian_s_let_ee_alt={en}
hungarian_c_let_ef=Секельская прописная руна «Эф»
hungarian_c_let_ef_alt={en}
hungarian_s_let_ef=Секельская строчная руна «эф»
hungarian_s_let_ef_alt={en}
hungarian_c_let_eg=Секельская прописная руна «Эг»
hungarian_c_let_eg_alt={en}
hungarian_s_let_eg=Секельская строчная руна «эг»
hungarian_s_let_eg_alt={en}
hungarian_c_let_egy=Секельская прописная руна «Эгй»
hungarian_c_let_egy_alt={en}
hungarian_s_let_egy=Секельская строчная руна «эгй»
hungarian_s_let_egy_alt={en}
hungarian_c_let_eh=Секельская прописная руна «Эх»
hungarian_c_let_eh_alt={en}
hungarian_s_let_eh=Секельская строчная руна «эх»
hungarian_s_let_eh_alt={en}
hungarian_c_let_i=Секельская прописная руна «И»
hungarian_c_let_i_alt={en}
hungarian_s_let_i=Секельская строчная руна «и»
hungarian_s_let_i_alt={en}
hungarian_c_let_ii=Секельская прописная руна «Ии»
hungarian_c_let_ii_alt={en}
hungarian_s_let_ii=Секельская строчная руна «ии»
hungarian_s_let_ii_alt={en}
hungarian_c_let_ej=Секельская прописная руна «Эј»
hungarian_c_let_ej_alt={en}
hungarian_s_let_ej=Секельская строчная руна «эј»
hungarian_s_let_ej_alt={en}
hungarian_c_let_ek=Секельская прописная руна «Эк»
hungarian_c_let_ek_alt={en}
hungarian_s_let_ek=Секельская строчная руна «эк»
hungarian_s_let_ek_alt={en}
hungarian_c_let_ak=Секельская прописная руна «Ак»
hungarian_c_let_ak_alt={en}
hungarian_s_let_ak=Секельская строчная руна «ак»
hungarian_s_let_ak_alt={en}
hungarian_c_let_el=Секельская прописная руна «Эл»
hungarian_c_let_el_alt={en}
hungarian_s_let_el=Секельская строчная руна «эл»
hungarian_s_let_el_alt={en}
hungarian_c_let_ely=Секельская прописная руна «Элй»
hungarian_c_let_ely_alt={en}
hungarian_s_let_ely=Секельская строчная руна «элй»
hungarian_s_let_ely_alt={en}
hungarian_c_let_em=Секельская прописная руна «Эм»
hungarian_c_let_em_alt={en}
hungarian_s_let_em=Секельская строчная руна «эм»
hungarian_s_let_em_alt={en}
hungarian_c_let_en=Секельская прописная руна «Эн»
hungarian_c_let_en_alt={en}
hungarian_s_let_en=Секельская строчная руна «эн»
hungarian_s_let_en_alt={en}
hungarian_c_let_eny=Секельская прописная руна «Энй»
hungarian_c_let_eny_alt={en}
hungarian_s_let_eny=Секельская строчная руна «энй»
hungarian_s_let_eny_alt={en}
hungarian_c_let_o=Секельская прописная руна «О»
hungarian_c_let_o_alt={en}
hungarian_s_let_o=Секельская строчная руна «о»
hungarian_s_let_o_alt={en}
hungarian_c_let_oo=Секельская прописная руна «Оо»
hungarian_c_let_oo_alt={en}
hungarian_s_let_oo=Секельская строчная руна «оо»
hungarian_s_let_oo_alt={en}
hungarian_c_let_oe=Секельская прописная рудиментарная руна «Ое»
hungarian_c_let_oe_alt=Рудиментарная Oe /ø/
hungarian_s_let_oe=Секельская строчная рудиментарная руна «ое»
hungarian_s_let_oe_alt=Рудиментарная oe /ø/
hungarian_c_let_oe_nik=Секельская прописная Никольсбургская руна «Ое»
hungarian_c_let_oe_nik_alt=Никольсбургская Oe /ø/
hungarian_s_let_oe_nik=Секельская строчная Никольсбургская руна «ое»
hungarian_s_let_oe_nik_alt=Никольсбургская oe /ø/
hungarian_c_let_oee=Секельская прописная руна «Оее»
hungarian_c_let_oee_alt={en}
hungarian_s_let_oee=Секельская строчная руна «оее»
hungarian_s_let_oee_alt={en}
hungarian_c_let_ep=Секельская прописная руна «Эп»
hungarian_c_let_ep_alt={en}
hungarian_s_let_ep=Секельская строчная руна «эп»
hungarian_s_let_ep_alt={en}
hungarian_c_let_er=Секельская прописная руна «Эр»
hungarian_c_let_er_alt={en}
hungarian_s_let_er=Секельская строчная руна «эр»
hungarian_s_let_er_alt={en}
hungarian_c_let_short_er=Секельская прописная руна короткая «Эр»
hungarian_c_let_short_er_alt={en}
hungarian_s_let_short_er=Секельская строчная руна короткая «эр»
hungarian_s_let_short_er_alt={en}
hungarian_c_let_es=Секельская прописная руна «Эщ»
hungarian_c_let_es_alt={en}
hungarian_s_let_es=Секельская строчная руна «эщ»
hungarian_s_let_es_alt={en}
hungarian_c_let_esz=Секельская прописная руна «Эс»
hungarian_c_let_esz_alt={en}
hungarian_s_let_esz=Секельская строчная руна «эс»
hungarian_s_let_esz_alt={en}
hungarian_c_let_et=Секельская прописная руна «Эт»
hungarian_c_let_et_alt={en}
hungarian_s_let_et=Секельская строчная руна «эт»
hungarian_s_let_et_alt={en}
hungarian_c_let_ety=Секельская прописная руна «Этй»
hungarian_c_let_ety_alt={en}
hungarian_s_let_ety=Секельская строчная руна «этй»
hungarian_s_let_ety_alt={en}
hungarian_c_let_u=Секельская прописная руна «У»
hungarian_c_let_u_alt={en}
hungarian_s_let_u=Секельская строчная руна «у»
hungarian_s_let_u_alt={en}
hungarian_c_let_uu=Секельская прописная руна «Уу»
hungarian_c_let_uu_alt={en}
hungarian_s_let_uu=Секельская строчная руна «уу»
hungarian_s_let_uu_alt={en}
hungarian_c_let_ue=Секельская прописная рудиментарная руна «Уе»
hungarian_c_let_ue_alt=Рудиментарная Ue /yː/
hungarian_s_let_ue=Секельская строчная рудиментарная руна «уе»
hungarian_s_let_ue_alt=Рудиментарная ue /yː/
hungarian_c_let_ue_nik=Секельская прописная Никольсбургская руна «Уе»
hungarian_c_let_ue_nik_alt=Никольсбургская Ue /y/
hungarian_s_let_ue_nik=Секельская строчная Никольсбургская руна «уе»
hungarian_s_let_ue_nik_alt=Никольсбургская ue /y/
hungarian_c_let_ev=Секельская прописная руна «Эв»
hungarian_c_let_ev_alt={en}
hungarian_s_let_ev=Секельская строчная руна «эв»
hungarian_s_let_ev_alt={en}
hungarian_c_let_ez=Секельская прописная руна «Эз»
hungarian_c_let_ez_alt={en}
hungarian_s_let_ez=Секельская строчная руна «эз»
hungarian_s_let_ez_alt={en}
hungarian_c_let_ezs=Секельская прописная руна «Эж»
hungarian_c_let_ezs_alt={en}
hungarian_s_let_ezs=Секельская строчная руна «эж»
hungarian_s_let_ezs_alt={en}
hungarian_c_let_ent=Секельская прописная руна «Энт»
hungarian_c_let_ent_alt={en}
hungarian_s_let_ent=Секельская строчная руна «энт»
hungarian_s_let_ent_alt={en}
hungarian_c_let_ent_shaped=Секельская прописная руна «Энт-подобный знак»
hungarian_c_let_ent_shaped_alt=Ent-подобный знак
hungarian_s_let_ent_shaped=Секельская строчная руна «энт-подобный знак»
hungarian_s_let_ent_shaped_alt=Ent-подобный знак
hungarian_c_let_emp=Секельская прописная руна «Эмп»
hungarian_c_let_emp_alt={en}
hungarian_s_let_emp=Секельская строчная руна «эмп»
hungarian_s_let_emp_alt={en}
hungarian_c_let_unk=Секельская прописная руна «Унк»
hungarian_c_let_unk_alt={en}
hungarian_s_let_unk=Секельская строчная руна «унк»
hungarian_s_let_unk_alt={en}
hungarian_c_let_us=Секельская прописная руна «Ус»
hungarian_c_let_us_alt={en}
hungarian_s_let_us=Секельская строчная руна «ус»
hungarian_s_let_us_alt={en}
hungarian_c_let_amb=Секельская прописная руна «Амб»
hungarian_c_let_amb_alt={en}
hungarian_s_let_amb=Секельская строчная руна «амб»
hungarian_s_let_amb_alt={en}
hungarian_c_let_enk=Секельская прописная руна «Энк»
hungarian_c_let_enk_alt={en}
hungarian_s_let_enk=Секельская строчная руна «энк»
hungarian_s_let_enk_alt={en}
hungarian_c_let_ech=Секельская прописная руна «Эч»
hungarian_c_let_ech_alt={en}
hungarian_s_let_ech=Секельская строчная руна «эч»
hungarian_s_let_ech_alt={en}
hungarian_num_one=Секельская цифра «1»
hungarian_num_one_alt={en}
hungarian_num_five=Секельская цифра «5»
hungarian_num_five_alt={en}
hungarian_num_ten=Секельская цифра «10»
hungarian_num_ten_alt={en}
hungarian_num_fifty=Секельская цифра «50»
hungarian_num_fifty_alt={en}
hungarian_num_one_hundred=Секельская цифра «100»
hungarian_num_one_hundred_alt={en}
hungarian_num_one_thousand=Секельская цифра «1000»
hungarian_num_one_thousand_alt={en}
